"Volume" = "Volume"; 
"Modulation" = "Modulation"; 
"Character" = "Character"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Resonance"; 
"Cutoff Envelope" = "Cutoff Envelope"; 
"Duration" = "Duration"; 
"Animation" = "Animation"; 
